
<h2>Энерго оборудование</h2>
<p>То, что позволяет <em>Мобильно Энергетическому Комплексу</em> быть Энергетическим. В этом списке, приборы, которые добывают электроэнергию, буквально из воздуха, и трансформируют ее в пригодный для использования электрический ток.</p>
<ol>
	<li>Ветростанция</li>
	<li>Солнечная батарея</li>
	<li>Аккумулятор</li>
	<li>Прочее</li>


</ol>
<p><em>Ветростанция,</em> в народе ветряк, - собственно, та часть энерго оборудования, которая превращает экологически чистый воздух в экологически чистую электроэнергию.</p>
<img src="./img/Turbine.jpg" class="improve-img thumbnail-preview">
<p><em>Солнечная батарея</em>(если быть точным, <em>солнечные батареи</em>) – позволяет использовать площадь МЭК, еще более эффективно, вырабатывая экологически чистую электроэнергию из экологически чистой энергии солнца.</p>
<img src="./img/Solar_Battery.jpg" class="improve-img thumbnail-preview">
<p><em>Аккумулятор</em> – позволяет (вот уж неожиданность) аккумулировать электроэнергию, вырабатываемую солнечными батареями и ветростанциями, для дальнейшего использования. </p>
<img src="./img/Power_Battery.jpg" class="improve-img thumbnail-preview">
<p>Прочее – <em>Инвертор, Контроллер заряда, Автоматика, Комплект монтажных проводов</em>, - связывают все части энерго оборудования, предотвращают разрушения аккумулятора, конвертирую в переменный, пригодный для использования ток из постоянного, вырабатываемого соленными батареями и ветростанцией.</p>
<img src="./img/Controller.jpg" class="improve-img thumbnail-preview"> <br>
<p>Суммарно энерго оборудование вырабатывает невероятные ~ 400 – 450Вт. Это эквивалентно 20 энергосберегающим лампочкам, 5 ЖК телевизорам, или 2 холодильникам. Сверх современный аккумулятор глубокой разрядки на огромные 100 А*ч, позволяет излишки, выработанные в ветряную солнечную погоду, использовать например, ночью, когда с генерацией энергии, не все так хорошо. Это позволяет использовать МЭК на все 100% 24/7, если это понадобится. А о преимуществах аккумулятора глубокой разрядки можно писать часами. Тут и увеличенный срок службы, и устойчивость к вибрации, и много еще чего, что делает его просто идеальным выбором для наших условий.</p>
