<h2><abbr title="Прообраз МЭК в миниатюре, на котором будут опробованы все планируемые к реализации технологии."><small>Модель МЭК:</small></abbr>
	<br>Лабораторно-учебный модуль </h2>
<h3>Назначение модели:</h3>
<ol>
	<li>Проведения лабораторных работ по физике в    рамках школьной программы обучения. </li>
	<li>Популяризации использования возобновляемых источников электроэнергии. </li>
	<li>Развития инженерных способностей у школьников.</li>
	<li>Целевой ориентации ребят для поступления в учебные заведения на энергетические специальности. </li>
</ol>
<h3>Лабораторно-учебный модуль состоит из:</h3>
<ol>
	<li>Действующей модели ветряной турбины, изготовленной школьниками.</li>
	<li>Методических материалов для проведения наблюдений и исследований за проходящими физическими и электрическими процессами.</li>
	<li>Расчетного комплекса по определению отдельных физических и электрических характеристик энергетических установок. </li>
</ol>
<h4>Модель ветряной турбины:</h4>
<blockquote>
		<img src="./img/img1.png" alt="" class="improve-img">
		<small>
			<ol>
				<li>Кейс - рабочая площадка	</li>
				<li>Источник подачи воздуха с регулятором вращения</li>
				<li>Ротор с лопастями различных 
     видов и типоразмеров</li>
     			<li>Мачта ротора с генератором</li>
     			<li>Регулируемое основание мачты</li>
     			<li>Вольтметр</li>
     			<li>Амперметр</li>
     			<li>Анемометр</li>
			</ol>
			<h6 class="text-right">*Позиции 7,8 не показаны</h6>
		</small>	 
	</blockquote>

<h3>Формулы для расчета мощности:</h3>
	<blockquote>
		<p class="text-primary">P = 0,5 * ρ * A * Cp * U&#179 * Ng * Nb</p> 
		<small>
			<br>
			P  = мощность в ваттах <br>
			ρ  = плотность воздуха (около 1,225 кг/м3 на уровне моря, менее выше) <br>
			А  = ометаемая площадь(м2) <br>
			Cp = Коэффициент мощности  <br>
			U  = скорость ветра в м / с  <br>
			Ng = КПД генератора (50% для автомобильного генератора, 80% или, возможно, больше для генератора с постоянным магнитом или подключенных к сети асинхронного генератора) <br>
			Nb = КПД коробки передач / подшипников (может быть 95%) <br>
		</small>	 
	</blockquote>
<h3>Исходные данные:</h3>
<pre>
	<table class="table table-hover">
		<tr>
	        <th><strong>Название константы</strong></th>
	        <th><strong>Буквенное обозначение</strong></th>
	        <th><strong>Размерность</strong></th>
	        <th><strong>Величина</strong></th>
	
	    </tr>
		<tr>
	        <td>Плотность воздуха</td>
	        <td>ρ</td>
	        <td>кг/м&#179</td>
	        <td>1,23</td>
	    </tr>
	    <tr>
	        <td>Длина лопасти</td>
	        <td>R</td>
	        <td>м</td>
	        <td>0,12</td>
	    </tr>
	    <tr>
	        <td>Ометаемая площадь </td>
	        <td>A</td>
	        <td>м&#178</td>
	        <td>0,05</td>
	    </tr>
	    <tr>
	        <td>Cкорость ветра</td>
	        <td>U</td>
	        <td>м/с</td>
	        <td>1,00</td>
	    </tr>
	    <tr>
	        <td>Коэф. преобразования кинетической E в электрическую</td>
	        <td></td>
	        <td></td>
	        <td>0,35</td>
	    </tr>
	    <tr>
	        <td>КПД генератора</td>
	        <td>Ng</td>
	        <td></td>
	        <td>0,80</td>
	    </tr>
	    <tr>
	        <td>КПД преобразователя скоростей</td>
	        <td>Nb</td>
	        <td></td>
	        <td>0,95</td>
	    </tr>
	    <tr>
	        <td><hr></td>
	        <td><hr></td>
	        <td><hr></td>
	        <td><hr></td>
	    </tr>
	    <tr>
	        <td>Итого мощность установки</td>
	        <td>P</td>
	        <td>Вт</td>
	        <td>0,01</td>
	    </tr>
	    <tr>
	        <td>Итого мощность установки</td>
	        <td>P</td>
	        <td>кВт</td>
	        <td>0,00</td>
	    </tr>
	</table>
</pre>
<h3>Результаты расчета:</h3> 
<img src="./img/diagram3.PNG" alt="" class="improve-img">  <br>
<h4>Зависимость энергии от силы ветра:</h4>
<img src="./img/diagram2.PNG" alt="" class="improve-img">
<h3>Презентация проекта:</h3>
<iframe width="640" height="480"  src="//www.youtube.com/embed/zknQOVdyYBA?rel=0" frameborder="0" allowfullscreen class="improve-img"></iframe>

